Repository: OddOmens/Ideaful-Archived
Catalog: Ideaful/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, ja, ko, pt, zh_hans

source: A New Idea
de: Eine neue Idee
es: Una nueva idea
fr: Une nouvelle idée
hi: एक नया विचार
ja: 新しいアイデア
ko: 새로운 아이디어
pt: Uma Nova Ideia
zh_hans: 新想法

source: Abandoned
de: Verlassen
es: Abandonado
fr: Abandonné
hi: छोड़ा गया
ja: 放棄された
ko: 포기됨
pt: Abandonado
zh_hans: 已放弃

source: About
de: Zirka
es: Acerca de
fr: À propos
hi: के बारे में
ja: について
ko: 정보
pt: Sobre
zh_hans: 关于

source: About Ideaful
de: Über Ideaful
es: Acerca de Ideaful
fr: À propos d'Ideaful
hi: Ideaful के बारे में
ja: Ideafulについて
ko: Ideaful 정보
pt: Sobre o Ideaful
zh_hans: 关于 Ideaful

source: Achievements
de: Erfolge
es: Logros
fr: Réalisations
hi: उपलब्धियां
ja: 実績
ko: 업적
pt: Conquistas
zh_hans: 成就

source: All About You
de: Alles über dich
es: Todo sobre usted
fr: Tout à propos de toi
hi: आपके बारे में सब कुछ
ja: あなたのすべて
ko: 당신에 관한 모든 것
pt: Tudo Sobre Você
zh_hans: 关于您的一切

source: All Uncompleted Tasks
de: Alle nicht erledigten Aufgaben
es: Todas las tareas incompletas
fr: Toutes les tâches inachevées
hi: सभी अधूरे कार्य
ja: すべての未完了タスク
ko: 모든 미완료 작업
pt: Todas as Tarefas Incompletas
zh_hans: 所有未完成任务

source: App Icons
de: App-Symbole
es: Iconos de App
fr: Icônes d'App
hi: ऐप आइकन
ja: アプリアイコン
ko: 앱 아이콘
pt: Ícones do App
zh_hans: 应用图标

# AppIcon_Blueberry_Description
source: Packed with creative ideas.
de: Vollgepackt mit kreativen Ideen.
es: Lleno de ideas creativas.
fr: Rempli d'idées créatives.
hi: रचनात्मक विचारों से भरपूर।
ja: 創造的なアイデアに満ちている。
ko: 창의적인 아이디어로 가득 차 있습니다.
pt: Repleto de ideias criativas.
zh_hans: 充满创意想法。

# AppIcon_Blueberry_Name
source: Blueberry
de: Blaubeere
es: Arándano
fr: Myrtille
hi: ब्लूबेरी
ja: ブルーベリー
ko: 블루베리
pt: Mirtilo
zh_hans: 蓝莓

# AppIcon_Bright_Description
source: Brightness in the dark
de: Helligkeit im Dunkeln
es: Brillo en la oscuridad
fr: Luminosité dans le noir
hi: अंधेरे में रोशनी
ja: 暗闇の中の明るさ
ko: 어둠 속의 밝음
pt: Brilho na escuridão
zh_hans: 黑暗中的光明

# AppIcon_Bright_Name
source: Bright
de: Hell
es: Brillante
fr: Brillant
hi: चमकदार
ja: 明るい
ko: 밝은
pt: Brilhante
zh_hans: 明亮

# AppIcon_Bubblegum_Description
source: Bubblegum, bubblegum
de: Kaugummi, Kaugummi
es: Chicle, chicle
fr: Chewing-gum, chewing-gum
hi: बबल गम, बबल गम
ja: ガム、ガム
ko: 버블껌, 버블껌
pt: Chiclete, chiclete
zh_hans: 泡泡糖，泡泡糖

# AppIcon_Bubblegum_Name
source: Bubblegum
de: Kaugummi
es: Chicle
fr: Chewing-gum
hi: बबल गम
ja: ガム
ko: 버블껌
pt: Chiclete
zh_hans: 泡泡糖

# AppIcon_Charcoal_Description
source: Bold and intense, just like ideas.
de: Mutig und intensiv, genau wie Ideen.v
es: Atrevido e intenso, al igual que las ideas.
fr: Audacieux et intense, tout comme les idées.
hi: विचारों की तरह साहसिक और तीव्र।
ja: アイデアのように大胆で強烈。
ko: 아이디어처럼 대담하고 강렬합니다.
pt: Ousado e intenso, assim como as ideias.
zh_hans: 大胆而强烈，就像想法一样。

# AppIcon_Charcoal_Name
source: Charcoal
de: Holzkohle
es: Carbón
fr: charbon
hi: चारकोल
ja: チャコール
ko: 차콜
pt: Carvão
zh_hans: 木炭

# AppIcon_CherryBlossom_Description
source: Delicate and beautiful, just like ideas.
de: Zart und schön, genau wie Ideen.
es: Delicado y hermoso, al igual que las ideas.
fr: Délicat et beau, tout comme les idées.
hi: विचारों की तरह नाजुक और सुंदर।
ja: アイデアのように繊細で美しい。
ko: 아이디어처럼 섬세하고 아름답습니다.
pt: Delicado e bonito, assim como as ideias.
zh_hans: 精致美丽，就像想法一样。

# AppIcon_CherryBlossom_Name
source: Cherry Blossom
de: Kirschblüte
es: flor de cerezo
fr: fleur de cerisier
hi: चेरी ब्लॉसम
ja: 桜
ko: 벚꽃
pt: Flor de Cerejeira
zh_hans: 樱花

# AppIcon_Chromatic_Description
source: A colorful idea
de: Eine farbenfrohe Idee
es: Una idea colorida
fr: Une idée colorée
hi: एक रंगीन विचार
ja: カラフルなアイデア
ko: 다채로운 아이디어
pt: Uma ideia colorida
zh_hans: 一个多彩的想法

# AppIcon_Chromatic_Name
source: Chromatic
de: Chromatisch
es: Cromático
fr: Chromatique
hi: रंगीन
ja: クロマティック
ko: 크로매틱
pt: Cromático
zh_hans: 彩色

# AppIcon_DarkGradient_Description
source: A simple, dark gradient
de: Ein einfacher, dunkler Farbverlauf
es: Un degradado simple y oscuro
fr: Un dégradé simple et sombre
hi: एक सरल, गहरा ग्रेडिएंट
ja: シンプルなダークグラデーション
ko: 간단한 다크 그라디언트
pt: Um gradiente escuro simples
zh_hans: 简单的深色渐变

# AppIcon_DarkGradient_Name
source: Dark Gradient
de: Dunkler Farbverlauf
es: Degradado oscuro
fr: Dégradé sombre
hi: गहरा ग्रेडिएंट
ja: ダークグラデーション
ko: 다크 그라디언트
pt: Gradiente Escuro
zh_hans: 深色渐变

# AppIcon_Debug_Description
source: The official debug icon
de: Das offizielle Debug-Symbol
es: El icono de depuración oficial
fr: L'icône de débogage officielle
hi: आधिकारिक डिबग आइकन
ja: 公式デバッグアイコン
ko: 공식 디버그 아이콘
pt: O ícone oficial de debug
zh_hans: 官方调试图标

# AppIcon_Debug_Name
source: Debug
de: Debuggen
es: Depurar
fr: Déboguer
hi: डिबग
ja: デバッグ
ko: 디버그
zh_hans: 调试

# AppIcon_Default_Description
source: The classic icon that started it all.
de: Die klassische Ikone, mit der alles begann.
es: El icono clásico que empezó todo.
fr: L'icône classique qui a tout déclenché.
hi: क्लासिक आइकन जिसने सब कुछ शुरू किया।
ja: すべての始まりとなった古典的なアイコン。
ko: 모든 것을 시작한 클래식 아이콘.
pt: O ícone clássico que deu início a tudo.
zh_hans: 经典图标，一切的开始。

# AppIcon_Default_Name
source: Default
de: Standard
es: Por defecto
fr: Défaut
hi: डिफ़ॉल्ट
ja: デフォルト
ko: 기본
pt: Padrão
zh_hans: 默认

# AppIcon_Default3D_Description
source: The default logo but in 3D.
de: Das Standardlogo, aber in 3D.
es: El logo predeterminado pero en 3D.
fr: Le logo par défaut mais en 3D.
hi: डिफ़ॉल्ट लोगो लेकिन 3D में।
ja: デフォルトロゴの3D版。
ko: 기본 로고이지만 3D로.
pt: O logo padrão mas em 3D.
zh_hans: 默认标志但是3D的。

# AppIcon_Default3D_Name
source: Default 3D
de: Standard-3D
es: 3D predeterminado
fr: 3D par défaut
hi: डिफ़ॉल्ट 3D
ja: デフォルト3D
ko: 기본 3D
pt: Padrão 3D
zh_hans: 默认3D

# AppIcon_GlowStick_Description
source: It's glowing
de: Es leuchtet
es: esta brillando
fr: C'est brillant
hi: यह चमक रहा है
ja: 光っている
ko: 빛나고 있어요
pt: Está brilhando
zh_hans: 它在发光

# AppIcon_GlowStick_Name
source: Glowstick
de: Leuchtstab
es: Barra luminosa
fr: Bâton lumineux
hi: ग्लो स्टिक
ja: グロースティック
ko: 글로우스틱
pt: Bastão Luminoso
zh_hans: 荧光棒

# AppIcon_Midnight_Description
source: Perfect for late-night ideation sessions.
de: Perfekt für Ideenfindungssitzungen bis spät in die Nacht.
es: Perfecto para sesiones de ideación nocturna.
fr: Parfait pour les séances d’idéation de fin de soirée.
hi: देर रात के विचार सत्र के लिए बिल्कुल सही।
ja: 深夜のアイデア創出セッションに最適。
ko: 늦은 밤 아이디어 세션에 완벽합니다.
pt: Perfeito para sessões de ideação tarde da noite.
zh_hans: 非常适合深夜构思会议。

# AppIcon_Midnight_Name
source: Midnight
de: Mitternacht
es: Medianoche
fr: Minuit
hi: आधी रात
ja: ミッドナイト
ko: 자정
pt: Meia-noite
zh_hans: 午夜

# AppIcon_Mint_Description
source: Fresh, like a new idea.
de: Frisch, wie eine neue Idee.
es: Fresco, como una nueva idea.
fr: Frais, comme une nouvelle idée.
hi: ताज़ा, एक नए विचार की तरह।
ja: 新しいアイデアのようにフレッシュ。
ko: 새로운 아이디어처럼 신선합니다.
pt: Fresco, como uma nova ideia.
zh_hans: 新鲜，就像新想法一样。

# AppIcon_Mint_Name
source: Mint
de: Minze
es: menta
fr: menthe
hi: पुदीना
ja: ミント
ko: 민트
pt: Menta
zh_hans: 薄荷

# AppIcon_Morning_Description
source: Bright and refreshing morning ideas.
de: Fröhliche und erfrischende Ideen für den Morgen.
es: Ideas matutinas brillantes y refrescantes.
fr: Des idées matinales lumineuses et rafraîchissantes.
hi: उज्ज्वल और ताज़ा सुबह के विचार।
ja: 明るくて爽やかな朝のアイデア。
ko: 밝고 상쾌한 아침 아이디어.
pt: Ideias matinais brilhantes e refrescantes.
zh_hans: 明亮清新的晨间想法。

# AppIcon_Morning_Name
source: Morning
de: Morgen
es: Mañana
fr: Matin
hi: सुबह
ja: 朝
ko: 아침
pt: Manhã
zh_hans: 晨

# AppIcon_Norse_Description
source: The rugged beauty of ideas.
de: Die raue Schönheit der Ideen.
es: La belleza rugosa de las ideas.
fr: La beauté sauvage des idées.
hi: विचारों की कठोर सुंदरता।
ja: アイデアの力強い美しさ。
ko: 아이디어의 거친 아름다움.
pt: A beleza selvagem das ideias.
zh_hans: 想法的粗犷之美。

# AppIcon_Norse_Name
source: Norse
de: Nordisch
es: Nórdico
fr: Norrois
hi: नॉर्स
ja: 北欧
ko: 노르딕
pt: Nórdico
zh_hans: 北欧

# AppIcon_Ominous_Description
source: I'm not to sure about this...
de: Da bin ich mir nicht so sicher ...
es: No estoy seguro de esto ...
fr: Je ne suis pas sûr de cela...
hi: मुझे इस बारे में यकीन नहीं है...
ja: これについてはよくわからない...
ko: 이것에 대해서는 확실하지 않아요...
pt: Não tenho certeza sobre isso...
zh_hans: 我对此不太确定...

# AppIcon_Ominous_Name
source: Ominous
de: Unheilvoll
es: Ominoso
fr: Sinistre
hi: अशुभ
ja: 不吉
ko: 불길한
pt: Ominoso
zh_hans: 不祥

# AppIcon_Pencil_Description
source: Detailed notes for my ideas
de: Detaillierte Notizen zu meinen Ideen
es: Notas detalladas para mis ideas.
fr: Notes détaillées pour mes idées
hi: मेरे विचारों के लिए विस्तृत नोट्स
ja: アイデアの詳細なメモ
ko: 내 아이디어를 위한 자세한 메모
pt: Notas detalhadas para minhas ideias
zh_hans: 我想法的详细笔记

# AppIcon_Pencil_Name
source: Pencil
de: Bleistift
es: Lápiz
fr: Crayon
hi: पेंसिल
ja: 鉛筆
ko: 연필
pt: Lápis
zh_hans: 铅笔

# AppIcon_Seaweed_Description
source: A touch of the ocean's calm and depth.
de: Ein Hauch der Ruhe und Tiefe des Ozeans.
es: Un toque de la calma y la profundidad del océano.
fr: Une touche de calme et de profondeur de l'océan.
hi: समुद्र की शांति और गहराई का स्पर्श।
ja: 海の静けさと深さのタッチ。
ko: 바다의 고요함과 깊이의 터치.
pt: Um toque da calma e profundidade do oceano.
zh_hans: 海洋宁静与深度的触感。

# AppIcon_Seaweed_Name
source: Seaweed
de: Seetang
es: Algas marinas
fr: Algue
hi: समुद्री शैवाल
ja: 海藻
ko: 해조류
pt: Alga Marinha
zh_hans: 海藻

# AppIcon_TheMoon_Description
source: 238,900 miles away.
de: 238.900 Meilen entfernt.
es: 238,900 millas de distancia.
fr: À 238 900 milles.
hi: 238,900 मील दूर।
ja: 238,900マイル離れた場所。
ko: 238,900마일 떨어진 곳.
pt: 238.900 milhas de distância.
zh_hans: 238,900英里之外。

# AppIcon_TheMoon_Name
source: The Moon
de: Der Mond
es: La luna
fr: La lune
hi: चाँद
ja: 月
ko: 달
pt: A Lua
zh_hans: 月亮

# AppIcon_Winter_Description
source: Cool and calm, like a crisp winter morning.
de: Kühl und ruhig, wie ein frischer Wintermorgen.
es: Fresco y tranquilo, como una fresca mañana de invierno.
fr: Frais et calme, comme un matin d'hiver frais.
hi: ठंडा और शांत, एक कुरकुरी सर्दी की सुबह की तरह।
ja: 爽やかで穏やか、澄んだ冬の朝のように。
ko: 시원하고 차분한, 상쾌한 겨울 아침처럼.
pt: Fresco e calmo, como uma manhã cristalina de inverno.
zh_hans: 凉爽宁静，就像清脆的冬晨。

# AppIcon_Yarn_Description
source: A yarnful of ideas.
de: Eine Geschichte voller Ideen.
es: Un hilo de ideas.
fr: Une multitude d'idées.
hi: विचारों का एक गुच्छा।
ja: アイデアの糸玉。
ko: 아이디어 한 뭉치.
pt: Um novelo de ideias.
zh_hans: 满满一团想法。

# AppIcon_Yarn_Name
source: Yarn
de: Garn
es: Hilo
fr: Fil
hi: धागा
ja: 糸
ko: 실
pt: Fio
zh_hans: 毛线

source: Other Apps
de: Apps von The Developer
es: Aplicaciones de The Developer
fr: Applications parThe Developer
hi: The Developer के ऐप्स
ja: The Developerのアプリ
ko: The Developer 앱
pt: Apps da The Developer
zh_hans: The Developer 应用

source: Archived
de: Archiviert
es: Archivado
fr: Archivé
hi: संग्रहीत
ja: アーカイブ済み
ko: 보관됨
pt: Arquivado
zh_hans: 已存档

source: Archived ideas will be shown
de: Archivierte Ideen werden angezeigt
es: Se mostrarán las ideas archivadas.
fr: Les idées archivées seront affichées
hi: संग्रहीत विचार दिखाए जाएंगे
ja: アーカイブされたアイデアが表示されます
ko: 보관된 아이디어가 표시됩니다
pt: Ideias arquivadas serão mostradas
zh_hans: 将显示已存档的想法

source: Are you sure you want to clear all of your statistics?
de: Möchten Sie wirklich alle Ihre Statistiken löschen?
es: ¿Estás seguro de que deseas borrar todas tus estadísticas?
fr: Êtes-vous sûr de vouloir effacer toutes vos statistiques ?
hi: क्या आप वाकई अपने सभी आंकड़े साफ़ करना चाहते हैं?
ja: すべての統計データをクリアしてもよろしいですか？
ko: 모든 통계를 지우시겠습니까?
pt: Tem certeza de que deseja limpar todas as suas estatísticas?
zh_hans: 您确定要清除所有统计数据吗？

source: Are you sure you want to delete all completed tasks?
de: Möchten Sie wirklich alle abgeschlossenen Aufgaben löschen?
es: ¿Está seguro de que desea eliminar todas las tareas completadas?
fr: Êtes-vous sûr de vouloir supprimer toutes les tâches terminées ?
hi: क्या आप वाकई सभी पूर्ण कार्यों को हटाना चाहते हैं?
ja: 完了済みのタスクをすべて削除してもよろしいですか？
ko: 완료된 모든 작업을 삭제하시겠습니까?
pt: Tem certeza de que deseja excluir todas as tarefas concluídas?
zh_hans: 您确定要删除所有已完成的任务吗？

source: Are you sure you want to delete all of your ideas?
de: Möchten Sie wirklich alle Ihre Ideen löschen?
es: ¿Estás seguro de que quieres eliminar todas tus ideas?
fr: Êtes-vous sûr de vouloir supprimer toutes vos idées ?
hi: क्या आप वाकई अपने सभी विचार हटाना चाहते हैं?
ja: すべてのアイデアを削除してもよろしいですか？
ko: 모든 아이디어를 삭제하시겠습니까?
pt: Tem certeza de que deseja excluir todas as suas ideias?
zh_hans: 您确定要删除所有想法吗？

source: Are you sure you want to delete this idea?
de: Möchten Sie diese Idee wirklich löschen?
es: ¿Estás seguro de que quieres eliminar esta idea?
fr: Êtes-vous sûr de vouloir supprimer cette idée ?
hi: क्या आप वाकई इस विचार को हटाना चाहते हैं?
ja: このアイデアを削除してもよろしいですか？
ko: 이 아이디어를 삭제하시겠습니까?
pt: Tem certeza de que deseja excluir esta ideia?
zh_hans: 您确定要删除这个想法吗？

source: Awaiting Feedback
de: Erwarte Feedback
es: En espera de retroalimentación
fr: En attente d'un retour
hi: प्रतिक्रिया की प्रतीक्षा
ja: フィードバック待ち
ko: 피드백 대기
pt: Aguardando Feedback
zh_hans: 等待反馈

source: Awaiting Resources
de: Warten auf Ressourcen
es: En espera de recursos
fr: En attente de ressources
hi: संसाधनों की प्रतीक्षा
ja: リソース待ち
ko: 리소스 대기
pt: Aguardando Recursos
zh_hans: 等待资源

source: Blocked
de: verstopft
es: Obstruido
fr: Bloqué
hi: अवरुद्ध
ja: ブロック中
ko: 차단됨
pt: Bloqueado
zh_hans: 被阻止

source: Cancel
de: Stornieren
es: Cancelar
fr: Annuler
hi: रद्द करें
ja: キャンセル
ko: 취소
pt: Cancelar
zh_hans: 取消

source: Cancelled
de: Abgesagt
es: Cancelado
fr: Annulé
hi: रद्द
ja: キャンセル済み
ko: 취소됨
pt: Cancelado
zh_hans: 已取消

source: Cancelled ideas will be shown
de: Abgebrochene Ideen werden angezeigt
es: Se mostrarán las ideas canceladas.
fr: Les idées annulées seront affichées
hi: रद्द विचार दिखाए जाएंगे
ja: キャンセルされたアイデアが表示されます
ko: 취소된 아이디어가 표시됩니다
pt: Ideias canceladas serão mostradas
zh_hans: 将显示已取消的想法

source: characters remaining
de: verbleibende Zeichen
es: caracteres restantes
fr: caractères restants
hi: बचे हुए अक्षर
ja: 残り文字数
ko: 남은 문자
pt: caracteres restantes
zh_hans: 剩余字符

source: Clear
de: Klar
es: Claro
fr: Clair
hi: साफ़ करें
ja: クリア
ko: 지우기
pt: Limpar
zh_hans: 清除

source: Clear All
de: Alles löschen
es: Limpiar Todo
fr: Tout effacer
hi: सभी साफ़ करें
ja: すべてクリア
ko: 모두 지우기
pt: Limpar Tudo
zh_hans: 全部清除

source: Clear All Stats
de: Alle Statistiken löschen
fr: Effacer toutes les statistiques
hi: सभी आंकड़े साफ़ करें
ja: すべての統計をクリア
ko: 모든 통계 지우기
pt: Limpar Todas as Estatísticas
zh_hans: 清除所有统计

source: Clear Completed Tasks
de: Erledigte Aufgaben löschen
es: Borrar tareas completadas
fr: Effacer les tâches terminées
hi: पूर्ण कार्य साफ़ करें
ja: 完了済みタスクをクリア
ko: 완료된 작업 지우기
pt: Limpar Tarefas Concluídas
zh_hans: 清除已完成任务

source: Completed
de: Vollendet
es: Terminado
fr: Complété
hi: पूर्ण
ja: 完了
ko: 완료됨
pt: Concluído
zh_hans: 已完成

source: Completed ideas will be shown
de: Abgeschlossene Ideen werden angezeigt
es: Se mostrarán las ideas completadas.
fr: Les idées terminées seront affichées
hi: पूर्ण विचार दिखाए जाएंगे
ja: 完了したアイデアが表示されます
ko: 완료된 아이디어가 표시됩니다
pt: Ideias concluídas serão mostradas
zh_hans: 将显示已完成的想法

source: Custom App Icon
de: Benutzerdefiniertes App-Symbol
es: Icono de aplicación personalizada
fr: Icône d'application personnalisée
hi: कस्टम ऐप आइकन
ja: カスタムアプリアイコン
ko: 사용자 정의 앱 아이콘
pt: Ícone do App Personalizado
zh_hans: 自定义应用图标

source: Customization
de: Anpassung
es: Personalización
fr: Personnalisation
hi: अनुकूलन
ja: カスタマイズ
ko: 사용자 정의
pt: Personalização
zh_hans: 自定义

source: Customize
de: Anpassen
es: Personalizar
fr: Personnaliser
hi: अनुकूलित करें
ja: カスタマイズ
ko: 사용자 정의
pt: Personalizar
zh_hans: 自定义

source: Customize Ideaful
de: Ideaful anpassen
es: Personalizar Ideaful
fr: Personnaliser Idée
hi: Ideaful को अनुकूलित करें
ja: Ideafulをカスタマイズ
ko: Ideaful 사용자 정의
pt: Personalizar Ideaful
zh_hans: 自定义 Ideaful

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
hi: गहरा
ja: ダーク
ko: 어두운
pt: Escuro
zh_hans: 深色

source: Dark Theme
de: Dunkles Thema
es: Tema oscuro
fr: Thème sombre
hi: गहरा थीम
ja: ダークテーマ
ko: 어두운 테마
pt: Tema Escuro
zh_hans: 深色主题

source: Dark theme for low-light environments.
de: Dunkles Design für Umgebungen mit wenig Licht.
es: Tema oscuro para ambientes con poca luz.
fr: Thème sombre pour les environnements faiblement éclairés.
hi: कम रोशनी वाले वातावरण के लिए गहरा थीम।
ja: 低照度環境用のダークテーマ。
ko: 저조도 환경을 위한 어두운 테마.
pt: Tema escuro para ambientes com pouca luz.
zh_hans: 适用于弱光环境的深色主题。

source: Dashboard description will be shown
de: Dashboard-Beschreibung wird angezeigt
es: Se mostrará la descripción del panel
fr: La description du tableau de bord sera affichée
hi: डैशबोर्ड विवरण दिखाया जाएगा
ja: ダッシュボードの説明が表示されます
ko: 대시보드 설명이 표시됩니다
pt: A descrição do painel será mostrada
zh_hans: 将显示仪表板描述

source: Data Management
de: Datenmanagement
es: Gestión de datos
fr: Gestion de données
hi: डेटा प्रबंधन
ja: データ管理
ko: 데이터 관리
pt: Gerenciamento de Dados
zh_hans: 数据管理

source: Deferred
de: Aufgeschoben
es: Diferido
fr: Différé
hi: स्थगित
ja: 延期
ko: 연기됨
pt: Adiado
zh_hans: 推迟

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
hi: हटाएं
ja: 削除
ko: 삭제
pt: Excluir
zh_hans: 删除

source: Delete Idea
de: Idee löschen
es: Eliminar idea
fr: Supprimer l'idée
hi: विचार हटाएं
ja: アイデアを削除
ko: 아이디어 삭제
pt: Excluir Ideia
zh_hans: 删除想法

source: Description
de: Beschreibung
es: Descripción
hi: विवरण
ja: 説明
ko: 설명
pt: Descrição
zh_hans: 描述

source: Developed by The Developer
de: Entwickelt von The Developer
es: Desarrollado por The Developer
fr: Développé par The Developer
hi: The Developer द्वारा विकसित
ja: The Developerによって開発
ko: The Developer에서 개발
pt: Desenvolvido pela The Developer
zh_hans: 由 The Developer 开发

source: Developing
de: Entwicklung
es: Desarrollando
fr: Développement
hi: विकसित कर रहे हैं
ja: 開発中
ko: 개발 중
pt: Desenvolvendo
zh_hans: 开发中

source: Display ideas that are archived.
de: Zeigen Sie archivierte Ideen an.
es: Muestre ideas que estén archivadas.
fr: Afficher les idées archivées.
hi: संग्रहीत विचार प्रदर्शित करें।
ja: アーカイブされたアイデアを表示します。
ko: 보관된 아이디어를 표시합니다.
pt: Exibir ideias que foram arquivadas.
zh_hans: 显示已存档的想法。

source: Display ideas that are canceled.
de: Zeigen Sie Ideen an, die abgesagt wurden.
es: Mostrar ideas que están canceladas.
fr: Afficher les idées annulées.
hi: रद्द किए गए विचार प्रदर्शित करें।
ja: キャンセルされたアイデアを表示します。
ko: 취소된 아이디어를 표시합니다.
pt: Exibir ideias que foram canceladas.
zh_hans: 显示已取消的想法。

source: Display ideas that are marked complete.
de: Zeigen Sie Ideen an, die als abgeschlossen markiert sind.
es: Muestre las ideas que estén marcadas como completas.
fr: Affichez les idées marquées comme terminées.
hi: पूर्ण के रूप में चिह्नित विचार प्रदर्शित करें।
ja: 完了とマークされたアイデアを表示します。
ko: 완료로 표시된 아이디어를 표시합니다.
pt: Exibir ideias marcadas como concluídas.
zh_hans: 显示标记为完成的想法。

source: Display the short description field. Helpful if you don't use it.
de: Zeigt das Feld für die Kurzbeschreibung an. Hilfreich, wenn Sie es nicht verwenden.
es: Muestra el campo de descripción breve. Útil si no lo usas.
fr: Affichez le champ de brève description. Utile si vous ne l'utilisez pas.
hi: छोटा विवरण फ़ील्ड प्रदर्शित करता है। यदि आप इसका उपयोग नहीं करते तो सहायक है।
ja: 短い説明フィールドを表示します。使用しない場合に便利です。
ko: 짧은 설명 필드를 표시합니다. 사용하지 않는 경우 유용합니다.
pt: Exibe o campo de descrição curta. Útil se você não o usar.
zh_hans: 显示简短描述字段。如果您不使用它会很有帮助。

source: Documents
de: Unterlagen
es: Documentos
hi: दस्तावेज़
ja: ドキュメント
ko: 문서
pt: Documentos
zh_hans: 文档

source: Done
de: Erledigt
es: Hecho
fr: Fait
hi: हो गया
ja: 完了
ko: 완료
pt: Concluído
zh_hans: 完成

source: Email Support
de: Email Unterstützung
es: Soporte de correo electrónico
fr: Assistance par e-mail
hi: ईमेल सहायता
ja: メールサポート
ko: 이메일 지원
pt: Suporte por Email
zh_hans: 邮件支持

source: Enable Tasks
de: Aufgaben aktivieren
es: Habilitar tareas
fr: Activer les tâches
hi: कार्य सक्षम करें
ja: タスクを有効にする
ko: 작업 활성화
pt: Habilitar Tarefas
zh_hans: 启用任务

source: Enter title
de: Titel eingeben
es: Introduce el título
fr: Entrez le titre
hi: शीर्षक दर्ज करें
ja: タイトルを入力
ko: 제목 입력
pt: Digite o título
zh_hans: 输入标题

source: Export Ideas
de: Ideen exportieren
es: Ideas de exportación
fr: Exporter des idées
hi: विचार निर्यात करें
ja: アイデアをエクスポート
ko: 아이디어 내보내기
pt: Exportar Ideias
zh_hans: 导出想法

source: Feature Request & Report A Bug
de: Funktionsanfrage und Fehler melden
es: Solicitar función e informar un error
fr: Demande de fonctionnalité et signaler un bug
hi: सुविधा अनुरोध और बग रिपोर्ट
ja: 機能リクエストとバグ報告
ko: 기능 요청 및 버그 신고
pt: Solicitação de Recurso e Relatório de Bug
zh_hans: 功能请求和错误报告

source: Features
de: Merkmale
es: Características
fr: Caractéristiques
hi: सुविधाएं
ja: 機能
ko: 기능
pt: Recursos
zh_hans: 功能

source: Features & Notifications
de: Funktionen und Benachrichtigungen
es: Funciones y notificaciones
fr: Fonctionnalités et notifications
hi: सुविधाएं और सूचनाएं
ja: 機能と通知
ko: 기능 및 알림
pt: Recursos e Notificações
zh_hans: 功能与通知

source: Help
de: Helfen
es: Ayuda
fr: Aide
hi: सहायता
ja: ヘルプ
ko: 도움말
pt: Ajuda
zh_hans: 帮助

source: Idea Tasks
de: Ideenaufgaben
es: Tareas de ideas
fr: Tâches d'idée
hi: विचार कार्य
ja: アイデアタスク
ko: 아이디어 작업
pt: Tarefas da Ideia
zh_hans: 想法任务

source: Ideas
de: Ideen
fr: Idées
hi: विचार
ja: アイデア
ko: 아이디어
pt: Ideias
zh_hans: 想法

source: Ideas & Projects
de: Ideen & Projekte
es: Ideas y proyectos
fr: Idées et projets
hi: विचार और परियोजनाएं
ja: アイデアとプロジェクト
ko: 아이디어 및 프로젝트
pt: Ideias e Projetos
zh_hans: 想法与项目

source: Ideation
de: Ideenfindung
es: Ideación
fr: Idéation
hi: विचार निर्माण
ja: アイデア創出
ko: 아이디어 도출
pt: Ideação
zh_hans: 构思

source: Import Ideas
de: Ideen importieren
es: Importar ideas
fr: Importer des idées
hi: विचार आयात करें
ja: アイデアをインポート
ko: 아이디어 가져오기
pt: Importar Ideias
zh_hans: 导入想法

source: Key
de: Schlüssel
es: Clave
fr: Clé
hi: कुंजी
ja: キー
ko: 키
pt: Chave
zh_hans: 键

source: Language
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
ja: 言語
ko: 언어
pt: Idioma
zh_hans: 语言

source: Languages outside of English may not be translated fully or correctly.
de: Sprachen außerhalb des Englischen werden möglicherweise nicht vollständig oder richtig übersetzt.
es: Es posible que los idiomas distintos del inglés no se traduzcan completa o correctamente.
fr: Les langues autres que l'anglais peuvent ne pas être traduites entièrement ou correctement.
hi: अंग्रेजी के अलावा अन्य भाषाओं का अनुवाद पूरी तरह या सही तरीके से नहीं हो सकता है।
ja: 英語以外の言語は完全または正確に翻訳されない場合があります。
ko: 영어 이외의 언어는 완전하거나 정확하게 번역되지 않을 수 있습니다.
pt: Idiomas diferentes do inglês podem não ser traduzidos de forma completa ou correta.
zh_hans: 英语以外的语言可能无法完全或正确翻译。

source: Light
de: Licht
es: Ligero
fr: Lumière
hi: हल्का
ja: ライト
ko: 밝은
pt: Claro
zh_hans: 浅色

source: Maintenance
de: Wartung
es: Mantenimiento
fr: Entretien
hi: रखरखाव
ja: メンテナンス
ko: 유지보수
pt: Manutenção
zh_hans: 维护

source: Mass Delete Ideas
de: Ideen massenhaft löschen
es: Ideas de eliminación masiva
fr: Idées de suppression en masse
hi: विचार बल्क डिलीट
ja: アイデアの一括削除
ko: 아이디어 대량 삭제
pt: Excluir Ideias em Massa
zh_hans: 批量删除想法

source: New Idea
de: Neue Idee
es: Idea Nueva
fr: Nouvelle idée
hi: नया विचार
ja: 新しいアイデア
ko: 새 아이디어
pt: Nova Ideia
zh_hans: 新想法

source: New task...
de: Neue Aufgabe...
es: Nueva tarea...
fr: Nouvelle tâche...
hi: नया कार्य...
ja: 新しいタスク...
ko: 새 작업...
pt: Nova tarefa...
zh_hans: 新任务...

source: Not Started
de: Nicht angefangen
es: No empezado
fr: Pas commencé
hi: शुरू नहीं हुआ
ja: 未開始
ko: 시작 안 됨
pt: Não Iniciado
zh_hans: 未开始

source: Notes
de: Anmerkungen
es: Notas
fr: Remarques
hi: नोट्स
ja: ノート
ko: 메모
pt: Notas
zh_hans: 笔记

source: Notifications
de: Benachrichtigungen
es: Notificaciones
hi: सूचनाएं
ja: 通知
ko: 알림
pt: Notificações
zh_hans: 通知

source: Notifications will show when an achievement is earned
de: Benachrichtigungen werden angezeigt, wenn ein Erfolg erzielt wurde
es: Las notificaciones mostrarán cuando se obtenga un logro.
fr: Les notifications indiqueront lorsqu'un succès est obtenu
hi: उपलब्धि अर्जित करने पर सूचनाएं दिखाई जाएंगी
ja: 実績を獲得したときに通知が表示されます
ko: 업적을 달성하면 알림이 표시됩니다
pt: Notificações aparecerão quando uma conquista for obtida
zh_hans: 获得成就时将显示通知
